<!doctype html>
<html>
    <head>

<!-- Global Site Tag (gtag.js) - Google Analytics -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-107208885-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments)};
  gtag('js', new Date());

  gtag('config', 'UA-107208885-1');
</script>

<title>#1</title>
<link rel="stylesheet" href="../style.css">
<link href="https://fonts.googleapis.com/css?family=Lora&amp;subset=cyrillic" rel="stylesheet">
        
<link rel="icon" href="../pic.gif" type="image/x-icon" />
    </head>
    
    <body>
    <div id="placeholder"></div>
<article>
    <h1>Ein kurzer Gedankengang zum Thema &bdquo;Nichtstun als ein Mittel der Karthasis&ldquo;</h1>
    <div id="placeholder"></div>

<p>Der, sei es freiwillig eingesetzer oder durch Umst&auml;nde erzwungener, Zustand des absoluten Nichtstuns ist schwer gewollt zu erreichen. Selbst das Gedankenspiel &uuml;ber eben diesen Zustand beendet ihn unweigerlich. Man kann sich also nicht dabei beobachten, w&auml;hrend man in diesen Zustand verf&auml;llt. Lediglich ein Blick aus der Retrospektive macht eine Untersuchung dieses Zustandes m&ouml;glich. Somit k&ouml;nnen die gesammelten Gedanken bez&uuml;glich dieses Themas niemals aus erster Hand stammen, sie sind eine Zusammenfassung des Vergangenen. Dennoch versuche ich, den Zustand des absoluten Nichtstuns grob zu skizzieren:<br/>
Der Zustand des absoluten Nichtstuns setzt passiv, also ohne das Wissen des Betroffenen ein und zwar in dem Moment, in dem dieser seine Selbstwahrnehmung tempor&auml;r verliert. Das erfordert die absolute Monotonie, also die strikte „Nichtver&auml;nderung“ der Umgebung, in der sich der Betroffene befindet. Der Betroffene besitzt weder die Macht diesen Zustand zu verl&auml;ngern, noch zu verk&uuml;rzen; beginnt er dar&uuml;ber nachzudenken, so unterbricht er den Zustand zwangsl&auml;ufig; die Selbstwahrnehmung ist zur&uuml;ckgekehrt.<br/>
Ich wende mich dem Thema der Passivit&auml;t zu, also der relativen Monotonie: Diese sieht eine Abstinenz von jeglicher motorischer beziehungsweise physischer Arbeit vor, jedoch die rege Aktivit&auml;t des Geistes. Dieser Zustand kann aus zwei Richtungen heraus erreicht werden, w&auml;hrend der Zustand des absoluten Nichtstuns nur einseitig zu erreichen ist: Der Zustand der relativen Monotonie (das Wort &bdquo;Nichtstun&ldquo; passt an dieser Stelle nicht), man k&ouml;nnte auch sagen, dass es sich um den Zustand des Gr&uuml;belns handelt, kann sowohl aus dem Zustand der Aktivit&auml;t, als auch aus dem Zustand des absoluten Nichtstuns erreicht werden. Der Zustand des Gr&uuml;belns kommt oft dann zustande, wenn die Monotie des Umfeldes des Betroffenen diesen dazu anregt sich in seine Gedanken zur&uuml;ckzuziehen. Der Geist versucht die Leere mit einem Gedanken zu unterbrechen und da das direkte Umfeld ihm keine Anreize bietet, wird oft ein abstrakteres Thema gefunden, welches intensiv behandelt werden kann. Sei es die Selbstreflexion, die Analyse bestehender Problem im Leben des Betroffenen etc. Eine Karthasis kann dann erreicht werden, wenn der Betroffene seinen Gedankengang beginnen-vertiefen-abschlie&szlig;en kann und eine f&uuml;r ihn befriedigende L&ouml;sung-Antwort oder zumindest Ergebnis gefunden hat. Ein sauberer Abschluss des Gedankengangs ist hierbei wichtig, um ein sauberes Ergebnis zu erhalten. Wird der Zustand des Gr&uuml;belns durch St&ouml;rgedanken oder &auml;u&szlig;ere Einfl&uuml;sse gest&ouml;rt, so muss der Gedankengang oft verworfen oder neu begonnen werden.<br/><br/>27-09-17--</p>
</article>  
<div id="placeholder"></div>
<a href="../">&lArr;</a>
    </body>
</html>