<!doctype html>
<html>
    <head>
<title>#2</title>
<link rel="stylesheet" href="../style.css">
<link href="https://fonts.googleapis.com/css?family=Lora&amp;subset=cyrillic" rel="stylesheet">
<link href="https://fonts.googleapis.com/css?family=Roboto" rel="stylesheet">        
        
<link rel="icon" href="../pic.gif" type="image/x-icon" />

    <!-- HTML5 -->
    <meta charset="utf-8">
    <!-- HTML 4.x -->
    <meta http-equiv="content-type" content="text/html; charset=utf-8">

    </head>
    
    <body>
    <div id="placeholder"></div>
<article>
    <h1>Psychologische Analyse zu der Serie &bdquo;Rick and Morty&ldquo;</h1>
    <div id="placeholder"></div>

<p>
Um die Serie &bdquo;Rick and Morty&ldquo; und die nachfolgende Analyse verstehen zu k&ouml;nnen, sollte man die folgenden B&uuml;cher gelesen und eingehend studiert haben:
<br/><br/>
&bull; Die fr&ouml;hliche Wissenschaft von Nietzsche<br/>
&bull; Das Kapital und Das Manifest der kommunistischen Partei von Marx<br/>
&bull; Die Bibel von Gott<br/>
&bull; Schuld und S&uuml;hne von Dostojewski<br/>
&bull; Die Verwandlung von Kafka
<br/><br/>
In der folgenden Analyse wird intensiv auf die oben genannten Werke verwiesen. Zun&auml;chst m&ouml;chte ich in meiner Analyse auf die nihilistischen Einstellungen Ricks eingehen, welche sich an unz&auml;hligen Stellen der Serie finden lassen. Zun&auml;chst l&auml;sst sich &uuml;ber Ricks Charakter sagen, dass er chronischer Rechtstr&auml;ger ist, w&auml;hrend Morty durchgehend wechselt. Dies erzeugt starke Schwingungen zwischen den beiden, welche in Staffel 1, Episode 10 von Rick im Restaurant bildlich dargestellt werden. Morty k&ouml;nnte diese Schwingungen beruhigen beziehungsweise optimieren, indem er links tr&auml;gt, um das Negativ von Rick zu werden, jedoch hindert seine chronische Unsicherheit ihn daran (deswegen hat er auch noch nicht die шлюха aus seiner Schule geknackt). Die leicht homosexuellen Vibes in der Serie sind nice und angenehm und erinnern etwas an die Geschichte von Kain und Abel aus dem altem Testament, n&auml;mlich da wo Morty Rick einen pusten muss, um zur&uuml;ck nach Hause zu d&uuml;rfen, weil Rick meinte, der Akku der Teleportergun sei leer. An dieser Stelle habe ich genug, und ich denke, ihr habt den Witz verstanden. Ich f&uuml;ge jetzt einfach eine Analyse hier an, damit der Text l&auml;nger aussieht. Es gab nur Analysen auf Englisch, deswegen Google Translator. Ab jetzt (bye): Nach dem italienischen Anarchisten, Errico Malatesta, geh&ouml;rte Rick zu einer besonderen Kategorie von Anarchisten, "die nur an ihre eigene Individualit&auml;t denkt und absolut kein Z&ouml;gern hat, die Individualit&auml;t anderer zu opfern." Obwohl es offensichtlich ist, dass seine Unachtsamkeit von der Apathie f&uuml;r die menschliche Rasse, wie er menschliche Spezies minderwertig findet ("Die Welt ist voller Idioten, die nicht wissen, was wichtig ist."), ist es interessant, dass Rick sowohl allein als auch von Menschen umgeben sein muss.
<br/><br/>
Harmon sagte &uuml;ber Ricks Charakter:
"Wenn der Sommer von Aliens zum Tode verurteilt wurde, dann stelle ich mir nicht vor, dass Rick auf die Knie f&auml;llt und ihren ausgenommenen K&ouml;rper wippt und in den Himmel weint:" Warum, lieber Gott, warum? "Ich blicke ihn an, sie starrte sie an Leiche und tu, was er kann, um sie zu ersetzen, damit ihre Eltern es nicht bemerken. Soziopathen spielen wie ein Videospiel, und sie kennen den Unterschied zwischen richtig und falsch nicht. Ich glaube, Rick ist ein sehr verurteilter Anarchist, und er spielt in einer viel gr&ouml;&szlig;eren Welt, die das individuelle Leben macht und die Emotionen der einzelnen Menschen sich f&uuml;r ihn sinnlos f&uuml;hlen. "
<br/><br/>
Die Beziehung zwischen Rick und Morty ist der Kern der Serie,
Morty ist ein Polar gegen&uuml;ber Rick, er ist unschuldig, unerfahren und naiv, und Rick f&auml;ngt sofort an, ihn als seinen pers&ouml;nlichen Experiment-Affen zu benutzen und ihn in abwechselnde Dimensionen einzuf&uuml;hren, die ihn dazu bringen, Dinge zu machen, die keine n&uuml;chterne Person jemals im Namen der Wissenschaft tun w&uuml;rde. Nun, das sagt er selbst.
Morty, anstatt von neuen Welten verzaubert und Spa&szlig; zu haben, verl&auml;sst jede Episode nur ein bisschen mehr Narben. Trotzdem k&uuml;mmert sich Morty viel f&uuml;r Rick, und Rick scheint diese Gef&uuml;hle zu erwidern. Beide haben viel M&uuml;he gemacht, um dem anderen zu helfen, und die beiden haben die engste Beziehung von zwei Mitgliedern der Familie.
<br/><br/>
Vielleicht die dunkelste Episode der ersten Staffel "Rick Potion Nr. 9", wo Rick und Morty versuchen, einen Trank zu schaffen, der ein M&auml;dchen machen wird, das Morty liebt, sich in ihn zu verlieben, ist die beste Darstellung ihrer dysfunktionalen Beziehung.
Der Plan funktioniert nicht und sie beenden fast den Planeten zu zerst&ouml;ren, aber anstatt zu versuchen, zu beheben, was sie getan haben, springen sie in die alternative Realit&auml;t, wo alles in Ordnung ist, aber jetzt gibt es zwei von Rick und Morty in einer Realit&auml;t und einer Version von ihnen muss sterben.
W&auml;hrend sie das Grab f&uuml;r ihre eigenen Leichen graben, scheint Rick nicht geschlagen oder entsetzt zu sein, w&auml;hrend Morty f&uuml;r immer von diesem Ereignis ver&auml;ndert worden ist. Zu Rick Tod ist praktisch nicht vorhanden.
Morty rutscht in das Schlusspfiff-Trauma, schob fast bis zu dem Punkt, auf Rick ganz aufzugeben, aber letztlich konnte er sich nicht in der Lage sein, seinen Gro&szlig;vater aufzugeben.
<br/><br/>
Gerade wenig sp&auml;ter, w&auml;hrend er mit seinem Schwester-Sommer spricht, sagt Morty einen der ber&uuml;hmtesten S&auml;tze der Show "Niemand existiert mit Absicht, niemand geh&ouml;rt irgendwo, jeder wird sterben, komm fernsehen?" Und soviel summiert die ganze Show.<br/>
<br/>27-09-17--</p>
</article>  
<div id="placeholder"></div>
<a href="../" id="arrow">&lArr;</a>
    </body>
</html>
